IDEA Open Model
ColumnDataEc2.ValueTypeOfc0Y Property
 Type of c0 value
 Namespace: IdeaRS.OpenModel.Concrete
 Assembly: IdeaRS.OpenModel (in IdeaRS.OpenModel.dll) Version: 10.0.1.1 (10.0.1.1)
Syntax
public ValueTypec0 ValueTypeOfc0Y { get; set; }
Public Property ValueTypeOfc0Y As ValueTypec0
	Get
	Set
public:
property ValueTypec0 ValueTypeOfc0Y {
	ValueTypec0 get ();
	void set (ValueTypec0 value);
}
Property Value
Type: ValueTypec0
See Also
Reference
ColumnDataEc2 Class
IdeaRS.OpenModel.Concrete Namespace